list_entries = [
    {
    'id': 0, 
    'row': 1, 
    'col': (0,1), 
    'name': 'K1', 
    'text': 'K1 -  коефіцієнт,  що  враховує  частку  радіації,  яка  проникає  крізь  стіни  ПРУ  чи  СПП  та розраховується за формулою Г.8, з урахуванням положень п. Г.2.5'
    },

    {
    'id': 1, 
    'row': 2, 
    'col': (0,1), 
    'name': 'K_ст', 
    'text': 'Kст - кратність послаблення стінами ПРУ чи СПП первинного випромінювання в залежності від ваги огороджувальної конструкції по вертикалі, Н/м.кв. (кг/м.кв.) (в тому числі багатошарової), яка визначається за таблицею Г.5, з урахуванням положень п. Г.2.6'
    },

    {
    'id': 2, 
    'row': 3, 
    'col': (0,1), 
    'name': 'K0', 
    'text': 'K0 -  коефіцієнт, який враховує безпосереднє проникнення в ПРУ чи СПП випромінювання, крізь  отвори  в  огороджувальних  конструкціях,  і  визначається  згідно  формул  Г.13  –  Г.15,  з урахуванням положень п. Г.2.8'
    },

    {
    'id': 3, 
    'row': 4, 
    'col': (0,1), 
    'name': 'Kм', 
    'text': 'Kм -  коефіцієнт, що враховує  зниження  дози  радіації  в ПРУ чи СПП,  розташованих  у  районі забудови, від екрануючої дії сусідніх споруд, який приймається за таблицею Г.7'
    },

    {
    'id': 4, 
    'row': 5, 
    'col': (0,1), 
    'name': 'Kш', 
    'text': 'Kш -   коефіцієнт, який залежить від ширини ПРУ чи СПП та приймається за таблицею Г.6'
    },

    {
    'id': 5, 
    'row': 6, 
    'col': (0,1), 
    'name': 'Kнз', 
    'text': '''Kнз -   коефіцієнт, що  враховує невідворотність зараження радіоактивними опадами конструкцій покриття ПРУ чи СПП, приймається: 
-  для наземних ПРУ чи СПП, які розміщені окремо, вбудовані в одноповерхові будівлі чи прибудовані до будь-яких будівель: 0,45; 
-  для вбудованих ПРУ чи СПП у багатоповерхові будівлі, а також розміщених на відмітках цокольного, підвального та підземного поверху будівлі зі штучних кам’яних матеріалів та залізобетонним перекриттям над 1-м поверхом: 0,8; 
-  для  вбудованих  ПРУ  чи  СПП,  які  розміщені  на  відмітці  підземного  поверху,  якщо покриття ПРУ чи СПП не являється конструкцією, яка в тому числі утворює підлогу 1-го поверху (між ПРУ чи СПП та підлогою 1-го поверху, знаходиться додатковий поверх, в тому числі технічний): 1. '''
    },
                            
    {
    'id': 6, 
    'row': 7, 
    'col': (0,1), 
    'name': 'Kп', 
    'text': 'Kп -   кратність послаблення покриттям ПРУ чи СПП вторинного випромінювання, розсіяного у  приміщенні  поверху,  над  укриттям,  що  визначається  залежно  від  ваги  огороджувальної конструкції, Н/м.кв. (кг/м.кв.) (в тому числі багатошарової), яка визначається за таблицею Г.5, з урахуванням положень п. Г.2.7'
    },

    {
    'id': 7, 
    'row': 8, 
    'col': (0,1), 
    'name': "K'0", 
    'text': "K'0 - коефіцієнт  отворів  у  стінах  поверху  будівлі,  нижче  планувальної  відмітки  якого вбудовано ПРУ чи СПП, приймається рівним: 1"
    },

    {
    'id': 8, 
    'row': 7, 
    'col': (0,1), 
    'name': "Kпер", 
    'text': "Kпер -   кратність  послаблення  первинного  випромінювання  покриттям  ПРУ  чи  СПП,  в залежності від ваги огороджувальної конструкції, Н/м.кв. (кг/м.кв.) (в тому числі багатошарової), яка визначається за таблицею Г.5, з урахуванням положень п. Г.2.7"
    },

    {
    'id': 9, 
    'row': 8, 
    'col': (0,1), 
    'name': "V1", 
    'text': "V1 -    коефіцієнт,  який  залежить  від  висоти  та  ширини  ПРУ  чи  СПП  та  приймається  за таблицею Г.6, з урахуванням примітки"
    }
]